{
  "products": [
    {
      "id": "van-amrit",
      "title": {
        "en": "Van Amrit — Wild Honey",
        "hi": "वन अमृत — जंगली शहद"
      },
      "image": {
        "src": "assets/img/menu/menu-item-1.png",
        "alt": {
          "en": "Van Amrit — Wild Honey jar",
          "hi": "वन अमृत — जंगली शहद जार"
        }
      },
      "tagline": {
        "en": "The Family Shield — Daily immunity support for the whole family.",
        "hi": "पारिवारिक ढाल — पूरे परिवार के लिए दैनिक प्रतिरक्षा समर्थन।"
      },
      "details": {
        "en": [
          "The Family Shield: Daily immunity support for the whole family.",
          "Anti-Aging Face Mask: Its high antioxidant content helps fight free radicals, rejuvenating skin and reducing fine lines."
        ],
        "hi": [
          "पारिवारिक ढाल: पूरे परिवार के लिए दैनिक प्रतिरक्षा समर्थन।",
          "एंटी-एजिंग फेस मास्क: इसकी उच्च एंटीऑक्सीडेंट सामग्री मुक्त कणों से लड़ने में मदद करती है, त्वचा को फिर से जीवंत करती है और महीन रेखाओं को कम करती है।"
        ]
      }
    },
    {
      "id": "shila-madhu",
      "title": {
        "en": "Shila Madhu — Honey Dew",
        "hi": "शिला मधु — हनी ड्यू"
      },
      "image": {
        "src": "assets/img/menu/menu-item-2.png",
        "alt": {
          "en": "Shila Madhu — Honey Dew honey jar",
          "hi": "शिला मधु — हनी ड्यू शहद जार"
        }
      },
      "tagline": {
        "en": "The Post-Feast Fix — Soothes digestion and restores balance.",
        "hi": "दावत के बाद का उपाय — पाचन को शांत करता है और संतुलन बहाल करता है।"
      },
      "details": {
        "en": [
          "The Post-Feast Fix: Soothes digestion and restores balance.",
          "Hair Strengthening Rinse: High mineral content nourishes hair follicles, reducing breakage and adding a natural shine."
        ],
        "hi": [
          "दावत के बाद का उपाय: पाचन को शांत करता है और संतुलन बहाल करता है।",
          "बालों को मजबूत करने वाला रिंस: उच्च खनिज सामग्री बालों के रोमों को पोषण देती है, टूटना कम करती है और प्राकृतिक चमक जोड़ती है।"
        ]
      }
    },
    {
      "id": "him-kanti",
      "title": {
        "en": "Him Kanti — White Honey",
        "hi": "हिम कांति — सफेद शहद"
      },
      "image": {
        "src": "assets/img/menu/menu-item-3.png",
        "alt": {
          "en": "Him Kanti — White Honey jar",
          "hi": "हिम कांति — सफेद शहद जार"
        }
      },
      "tagline": {
        "en": "The Morning Soother — Gentle energy & throat relief.",
        "hi": "सुबह का आराम — सौम्य ऊर्जा और गले में राहत।"
      },
      "details": {
        "en": [
          "The Morning Soother: Gentle energy & throat relief.",
          "Gentle Facial Cleanser: Its creamy, gentle nature makes it a perfect cleanser and moisturizer for soft, supple skin."
        ],
        "hi": [
          "सुबह का आराम: सौम्य ऊर्जा और गले में राहत।",
          "सौम्य फेशियल क्लींजर: इसकी मलाईदार, सौम्य प्रकृति इसे मुलायम, कोमल त्वचा के लिए एक आदर्श क्लींजर और मॉइस्चराइज़र बनाती है।"
        ]
      }
    },
    {
      "id": "kashtha-bal",
      "title": {
        "en": "Kashtha Bal — Chestnut Honey",
        "hi": "काष्ठ बल — चेस्टनट शहद"
      },
      "image": {
        "src": "assets/img/menu/menu-item-4.png",
        "alt": {
          "en": "Kashtha Bal — Chestnut Honey jar",
          "hi": "काष्ठ बल — चेस्टनट शहद जार"
        }
      },
      "tagline": {
        "en": "The Fatigue Fighter — Nutrient-rich support for low energy & anemia.",
        "hi": "थकान से लड़ने वाला — कम ऊर्जा और एनीमिया के लिए पोषक तत्वों से भरपूर समर्थन।"
      },
      "details": {
        "en": [
          "The Fatigue Fighter: Nutrient-rich support for low energy & anemia.",
          "Skin Toner: Helps to tone and clarify the skin, making it beneficial for reducing excess oil and tightening pores."
        ],
        "hi": [
          "थकान से लड़ने वाला: कम ऊर्जा और एनीमिया के लिए पोषक तत्वों से भरपूर समर्थन।",
          "स्किन टोनर: त्वचा को टोन और साफ करने में मदद करता है, जिससे यह अतिरिक्त तेल को कम करने और छिद्रों को कसने के लिए फायदेमंद होता है।"
        ]
      }
    },
    {
      "id": "him-saans",
      "title": {
        "en": "Him Saans — Thyme Honey",
        "hi": "हिम सांस — अजवायन का शहद"
      },
      "image": {
        "src": "assets/img/menu/menu-item-5.png",
        "alt": {
          "en": "Him Saans — Thyme Honey jar",
          "hi": "हिम सांस — अजवायन का शहद जार"
        }
      },
      "tagline": {
        "en": "The Cough Quieter — Targeted relief for coughs & congestion.",
        "hi": "खांसी शांत करने वाला — खांसी और जमाव के लिए लक्षित राहत।"
      },
      "details": {
        "en": [
          "The Cough Quieter: Targeted relief for coughs & congestion.",
          "Acne Spot Treatment: Its powerful antiseptic properties make it an effective natural spot treatment to clarify blemishes."
        ],
        "hi": [
          "खांसी शांत करने वाला: खांसी और जमाव के लिए लक्षित राहत।",
          "मुंहासे का स्पॉट ट्रीटमेंट: इसके शक्तिशाली एंटीसेप्टिक गुण इसे दाग-धब्बों को साफ करने के लिए एक प्रभावी प्राकृतिक स्पॉट ट्रीटमेंट बनाते हैं।"
        ]
      }
    },
    {
      "id": "pachan-amrit",
      "title": {
        "en": "Pachan Amrit — Ajwain Honey",
        "hi": "पाचन अमृत — अजवाइन शहद"
      },
      "image": {
        "src": "assets/img/menu/menu-item-6.png",
        "alt": {
          "en": "Pachan Amrit — Ajwain Honey jar",
          "hi": "पाचन अमृत — अजवाइन शहद जार"
        }
      },
      "tagline": {
        "en": "The Acidity Tamer — Soothe gas, bloating and acidity.",
        "hi": "एसिडिटी को नियंत्रित करने वाला — गैस, सूजन और एसिडिटी को शांत करें।"
      },
      "details": {
        "en": [
          "The Acidity Tamer: Soothe gas, bloating and acidity.",
          "Soothing Skin Treatment: Its anti-inflammatory nature helps to calm skin irritation and redness for a balanced complexion."
        ],
        "hi": [
          "एसिडिटी को नियंत्रित करने वाला: गैस, सूजन और एसिडिटी को शांत करें।",
          "त्वचा को शांत करने वाला उपचार: इसकी सूजन-रोधी प्रकृति त्वचा की जलन और लालिमा को शांत करके एक संतुलित रंगत देने में मदद करती है।"
        ]
      }
    },
    {
      "id": "gahana-madhu",
      "title": {
        "en": "Gahana Madhu — Malty Honey",
        "hi": "गहना मधु — माल्टी शहद"
      },
      "image": {
        "src": "assets/img/menu/menu-item-7.png",
        "alt": {
          "en": "Gahana Madhu — Malty Honey jar",
          "hi": "गहना मधु — माल्टी शहद जार"
        }
      },
      "tagline": {
        "en": "The Healthy Sweetener — A nutritious swap for everyday sweetening.",
        "hi": "स्वस्थ स्वीटनर — रोजमर्रा की मिठास के लिए एक पौष्टिक विकल्प।"
      },
      "details": {
        "en": [
          "The Healthy Sweetener: A nutritious swap for everyday sweetening.",
          "Deep Conditioning Hair Mask: An intensely moisturizing treatment that revives dry, lackluster hair."
        ],
        "hi": [
          "स्वस्थ स्वीटनर: रोजमर्रा की मिठास के लिए एक पौष्टिक विकल्प।",
          "डीप कंडीशनिंग हेयर मास्क: एक गहन मॉइस्चराइजिंग उपचार जो सूखे, बेजान बालों को पुनर्जीवित करता है।"
        ]
      }
    },
    {
      "id": "sarson-tejas",
      "title": {
        "en": "Sarson Tejas — Mustard Honey",
        "hi": "सरसों तेजस — सरसों का शहद"
      },
      "image": {
        "src": "assets/img/menu/menu-item-8.png",
        "alt": {
          "en": "Sarson Tejas — Mustard Honey jar",
          "hi": "सरसों तेजस — सरसों का शहद जार"
        }
      },
      "tagline": {
        "en": "The First-Response — Quick support for colds and low energy.",
        "hi": "पहली प्रतिक्रिया — सर्दी और कम ऊर्जा के लिए त्वरित समर्थन।"
      },
      "details": {
        "en": [
          "The First-Response: Quick support for colds and low energy.",
          "Exfoliating Body Scrub: When crystallized, it acts as a natural exfoliant to scrub away dead cells and reveal glowing skin."
        ],
        "hi": [
          "पहली प्रतिक्रिया: सर्दी और कम ऊर्जा के लिए त्वरित समर्थन।",
          "एक्सफ़ोलीएटिंग बॉडी स्क्रब: क्रिस्टलीकृत होने पर, यह मृत कोशिकाओं को साफ़ करने और चमकदार त्वचा प्रकट करने के लिए एक प्राकृतिक एक्सफ़ोलिएंट के रूप में कार्य करता है।"
        ]
      }
    }
  ]
}
